{
    "sections": [
        {
            "components": [
                {
                    "type": "image-copy-component",
                    "title":"Headforwards is a software development outsourcing company that builds strong relationships with clients in order to deliver exceptional software.",
                    "text": "Being true to the principles of an Agile methodology brings benefits to both clients and the people who work in the business."
                }
            ]
        },
        {
            "postit": false,
            "image": true,
            "components": [
                {
                    "type": "image-copy-component",
                    "title":"People over process",
                    "text": "Developers are recruited specifically for a client’s needs and teams are self-organising with the responsibility of producing software that delivers business value."
                },
                {
                    "type":       "quoteComponent",
                    "profilePic": "/uploads/simon-minchin-author-copy-2.jpg",
                    "jobTitle":   "Director & Co-Founder",
                    "quote":      "It's about picking the right people for each client, rather than running a bench. ",
                    "name":       "Toby Parkins"
                },
                {
                    "type":       "quote-component",
                    "profilePic": "",
                    "jobTitle":   "Director & Co-founder",
                    "quote":      "If something changes in our clients world, they've got to adapt, they've got to look for a new competitive advantage in their software. ",
                    "name":       "Craig Girvan"
                }
            ]
        },
        {
            "title":   "This is a title",
            "postit": true,
            "isRightImage": true,
            "components": [
                {
                    "type": "image-copy-component",
                    "title":"Building partnerships with clients",
                    "text": "Headforwards looks to develop trust between themselves and their clients by continuously delivering business value."

                },
                {
                    "type":       "quote-component",
                    "profilePic": "",
                    "jobTitle":   "",
                    "quote":      "We want to be a partner to our clients, to develop long-term relationships with trust on both sides.",
                    "name":       ""
                }

            ]
        },
        {
            "title":   "This is a title",
            "postit": true,
            "isRightImage": false,
            "components": [
                {
                    "type": "image-copy-component",
                    "title":"Careers without compromise",
                    "text": "Headforwards offer the ability to live in one of the most beautiful and relaxing parts of the UK while at the same time working at the forefront of professional technical excellence."

                },
                {
                    "type":       "quote-component",
                    "profilePic": "",
                    "jobTitle":   "",
                    "quote":      "There are no egos here. Team fit is the most important thing, so the people we hire need to be really positive and prepared to have each other’s backs.",
                    "name":       ""
                }

            ]
        }
    ]
}
